Repository: orthener/styles.ua
Catalog: app/Locale/pol/LC_MESSAGES/public.po
Languages: ru_ru

source: Przy wysokości %smm szerokość okna musi mieścić się w zakresie %smm - %smm
ru_ru: При высоте окна %smm ширина окна должна помещаться в пределах %smm - %smm

source: Przy szerokości %smm wysokość okna musi mieścić się w zakresie %smm - %smm
ru_ru: При ширине %smm высота окна должна помещаться в пределах %smm - %smm

source: Przy szerokości %smm wysokość okna z roletą musi mieścić się w zakresie %smm - %smm
ru_ru: При ширине %smm высота окна z roletą должна помещаться в пределах %smm - %smm

source: Przy wysokości %s szerokość otworu musi mieścić się w zakresie %smm - %smm
ru_ru: При высоте %s ширина отворота должна помещаться в пределах %smm - %smm

source: Przy wysokości %s szerokość okna musi mieścić się w zakresie %smm - %smm
ru_ru: При высоте %s ширина окна должна помещаться в пределах %smm - %smm

source: Przy szerokości %s wysokość otworu musi mieścić się w zakresie %smm - %smm
ru_ru: При ширине %s высота отворота должна помещаться в пределах %smm - %smm

source: Przy szerokości %s wysokość okna musi mieścić się w zakresie %smm - %smm
ru_ru: При ширине %s высота окна должна помещаться в пределах %smm - %smm

source: W tym momencie nie jest możliwe skonfigurowanie okna w wybranej linii okien
ru_ru: В данный момент не возможно сконфигурировать окна в выбранной линии окон

source: Szerokość okna musi mieścić się w zakresie %smm - %smm
ru_ru: Ширина окна должна помещаться в пределах %smm - %smm

source: Wysokość okna musi mieścić się w zakresie %smm - %smm
ru_ru: Высота окна должна помещаться в пределах %smm - %smm

source: Wysokość okna z roletą musi mieścić się w zakresie %smm - %smm
ru_ru: Высота окна z roletą должна помещаться в пределах %smm - %smm

source: Szerokość otworu musi mieścić się w zakresie %smm - %smm
ru_ru: Ширина отворота должна помещаться в пределах %smm - %smm

source: Wysokość otworu musi mieścić się w zakresie %smm - %smm
ru_ru: Высота отворота должна помещаться в пределах %smm - %smm

source: Zmieniono pozycję
ru_ru: Позицию изменено

source: Poprawnie zapisano.
ru_ru: Успешно записано.

source: Wystąpił błąd podczas zapisu, popraw formularz i spróbuj ponownie.
ru_ru: Во время записи произошла ошибка, поправьте формуляж и попробуйте снова.

source: Poprawnie usunięto.
ru_ru: Успешно удалено.

source: Nie można usunąć.
ru_ru: Нельзя удалить.

source: Twoje zamówienie nie zostało zapisane. Sprawdź formularz i popraw odpowiednie dane.
ru_ru: Ваш заказ не был записан в системе. Проверьте формуляж и исправьте соответствующие данные.

source: Przekroczono dozwoloną ilość produktu dla tego rozmiaru.
ru_ru: Превышено допустимое количество товаров для этого размера.

source: 0 przedmiotów
ru_ru: 0 товаров

source: Twoje zamówienie zostało zapisane.
ru_ru: Ваш заказ был записан в системе.

source: Zamówienie nr
ru_ru: Заказ №

source: Zamówienie nr %s - hedom.pl
ru_ru: Заказ № %s - hedom.pl

source: przedmiot
ru_ru: Товар

source: Dane klienta
ru_ru: Данные о клиенте

source: DANE KLIENTA
ru_ru: ДАННЫЕ О КЛИЕНТЕ

source: PROGRAM PARTNERSKI
ru_ru: ПАРТНЕРСКАЯ ПРОГРАММА

source: Faktury
ru_ru: Фактуры

source: MOJE KONTO
ru_ru: МОЙ СЧЕТ

source: ZAMÓWIENIA W TRAKCIE REALIZACJI
ru_ru: ЗАКАЗ В ПРОЦЕССЕ РЕАЛИЗАЦИИ

source: W Koszyku
ru_ru: В Корзине

source: ZAMÓWIENIA ZREALIZOWANE
ru_ru: ЗАКАЗ РЕАЛИЗОВАН

source: USTAWIENIA KONTA
ru_ru: НАСТРОЙКИ АККАУНТА

source: PODGLĄD ZAMÓWIENIA NUMER:
ru_ru: ПРОСМОТРЕТЬ ЗАКАЗ НОМЕР:

source: Powrót
ru_ru: Вернуться

source: Summe
ru_ru: Сумма

source: Wartość netto
ru_ru: Стоимость нетто

source: Wartość VAT
ru_ru: Размер НДС

source: Wartość brutto
ru_ru: Стоимость брутто

source: Szczegóły zamówienia (do druku)
ru_ru: Детали заказа (для печати)

source: sztuki
ru_ru: штуки

source: Maksymalna ilość produktów w tym rozmiarze wynosi
ru_ru: Максимальное количество товаров в этом размере составляет

source: Usuń
ru_ru: Удалить

source: Posiadam konto, chce się zalogować
ru_ru: У меня есть аккаунт, я хочу войти в него

source: Logowanie
ru_ru: Войти

source: Założę konto podczas składania zamówienia
ru_ru: Я создам аккаунт во время оформления заказа

source: Rejestracja
ru_ru: Регистрация

source: Chcę dokonać zakupu bez zakładania konta
ru_ru: Я хочу сделать покупку без создания аккаунта

source: Możesz dokonać zakupów bez rejestracji
ru_ru: Можно совершить покупку товаров без регистрации

source: Regulaminem
ru_ru: Регламент

source: Polityką prywatności
ru_ru: Политика конфиденциальности

source: Oświadczam, że zapoznałem się z %s oraz %s, rozumiem je i zobowiązuję się je przestrzegać.
ru_ru: Подтверждаю, что я ознакомился с %s и %s, понимаю, что там написано и обязуюсь придерживаться этих условий.

source: Imię i Nazwisko:
ru_ru: Имя и Фамилия:

source: Telefon:
ru_ru: Телефон:

source: Zaznacz/odznacz wszystkie
ru_ru: Выбрать/отменить всё

source: pozostało
ru_ru: осталось

source: Witaj!
ru_ru: Приветствуем!

source: Dane do przelewu:
ru_ru: Данные для перевода:

source: Skonfiguruj okno
ru_ru: Сконфигурируй окно

source: Nazwa produktu
ru_ru: Название товара

source: Cena końcowa
ru_ru: Конечная цена

source: Dodaj do listy okien
ru_ru: Добавить в список окон

source: SPECYFIKACJA ZAMÓWIENIA NUMER:
ru_ru: СПЕЦИФИКАЦИЯ ЗАКАЗА НОМЕР:

source: Podgląd koszyka
ru_ru: Просмотр корзины

source: Strona główna
ru_ru: Главная страница

source: NAVIGATION
ru_ru: НАВИГАЦИЯ

source: Twój koszyk
ru_ru: Ваша корзина

source: Składanie zamówienia
ru_ru: Оформление заказа

source: Podsumowanie zakupu
ru_ru: Итоги покупки

source: Produkt
ru_ru: Товар

source: Ilość
ru_ru: Количество

source: Wartość
ru_ru: Стоимость

source: Cena brutto
ru_ru: Цена брутто

source: Ilość brutto
ru_ru: Количество брутто

source: Do zapłaty:
ru_ru: К оплате:

source: (brutto)
ru_ru: (брутто)

source: Podsumowanie
ru_ru: Итого

source: PODSUMOWANIE
ru_ru: ИТОГО

source: Ilosć
ru_ru: Количество

source: Wartość<br /> brutto
ru_ru: Стоимость<br /> брутто

source: Razem:
ru_ru: Всего:

source: Forma płatności
ru_ru: Способ оплаты

source: Sposób wysyłki
ru_ru: Способ доставки

source: List
ru_ru: Письмо

source: Blog
ru_ru: Блог

source: Aktualności
ru_ru: Актуальное

source: Najpopularniejsze tagi
ru_ru: Популярные теги

source: Twoje zamówienie zostało zapisane. Za chwilę zostaniesz przekierowany do płatności PayPal
ru_ru: Ваш заказ был принят и записан в системе. Через секунду Вы будете перенаправлены на страницу PayPal для оплаты.

source: Potwierdzenie
ru_ru: Подтверждение

source: Płatność PayPal nie przebiegła pomyślnie
ru_ru: Оплата PayPal закончилась с ошибкой

source: Płatność PayPal przebiegła pomyślnie
ru_ru: Оплата PayPal прошла успешно

source: Zamówienie zostało zapisane
ru_ru: Заказ был записан

source: Za kilka sekund nastąpi przekierowanie do serwisu PayPal
ru_ru: Через несколько секунд Вы будете перенаправлены на сервис PayPal

source: Gratulujemy!
ru_ru: Поздравляем!

source: Prowizja od płatności częściowej
ru_ru: Комиссия от частичной оплаты

source: Cena netto
ru_ru: Цена нетто

source: Ładowanie…
ru_ru: Вход...

source: Błąd
ru_ru: Ошибка

source: Produkty do aktualizacji:
ru_ru: Товары для обновления:

source: Nowe produkty:
ru_ru: Новые товары:

source: Pozostałe produkty:
ru_ru: Другие товары:

source: Nie znaleziono produktów spełniających kryteria wyszukiwania.
ru_ru: Товаров, отвечающих Вашему поисковому запросу не найдено.

source: Wykonanie:<br/>Fabryka e-biznesu
ru_ru: Создано:<br/>Фабрикой e-бизнеса

source: Formularz kontaktowy
ru_ru: Контактная форма

source: <span>Zadaj pytanie</span>
ru_ru: <span>Задайте свой вопрос</span>

source: Strona
ru_ru: Страница

source: z
ru_ru: с

source: To jest wiadomość testowa
ru_ru: Это тестовое сообщение

source: Sprawdź szczegóły na stronie %s.
ru_ru: Проверьте детали на странице %s.

source: Sprawdź
ru_ru: Проверь

source: Odbiór osobisty
ru_ru: пикап
